{
  "img1c": "It all started with a bang.",
  "img1": "The Crab Nebula. NASA’s James Webb Space Telescope dissected the Crab Nebula’s structure, aiding astronomers as they continue to evaluate leading theories about the supernova remnant’s origins. For the first time ever, astronomers mapped the warm dust emission throughout this supernova remnant.",
  "img2c": "Pillars of Creation.",
  "img2": "Stars started forming about 12.5 billion years ago from clouds of dust particles. Pillars of Creation, as this small part of the Eagle Nebula is called, is a region where young stars are forming – or have barely burst from their dusty cocoons as they continue to form.",
  "img3c": "One by one, they appeared from nothing.",
  "img3": "L1527 and Protostar. A region where a protostar is embedded within material feeding its growth.",
  "img4c": "But stars like to make friends so they form clusters.",
  "img4": "Digel Cloud 2s. NASA’s James Webb Space Telescope observed the outskirts of our Milky Way galaxy. Known as the Extreme Outer Galaxy, this region is located more than 58,000 light-years from the Galactic Center.",
  "img5c": "From binary star systems, where two stars circle around eachother…",
  "img5": "Wolf-Rayet 140. WR 140 is a binary star system, where they circle around eachother in an 8 year long cycle. Shells of dust, created by their interactions, look like rings around them.",
  "img6c": "...to complex megacluster systems…",
  "img6": "Pandora’s cluster. IPandora’s Cluster is a conglomeration of already-massive clusters of galaxies coming together to form a megacluster.",
  "img7c": "They live long and beautiful lives.",
  "img7": "Wolf–Lundmark–Melotte (WLM). A portion of a dwarf galaxy WLM can be seen in this picture.  The image demonstrates Webb’s remarkable ability to resolve faint stars outside the Milky Way.",
  "img8c": "And when they go, they go with another bang...",
  "img8": "Wolf-Rayet 124. WR 124, a pre-supernova star can be seen in this image. This image combines various filters from both Webb imaging instruments.",
  "img9c": "Leaving behind something beautiful Supernova 1987A.",
  "img9": "Webb’s NIRCam (Near-Infrared Camera) captured this detailed image of SN 1987A (Supernova 1987A). At the center, material ejected from the supernova forms a keyhole shape.",
  "img10c": "That we can observe even after millions of years…",
  "img10": "A new high-definition image from NASA’s James Webb Space Telescope’s NIRCam (Near-Infrared Camera) unveils intricate details of supernova remnant Cassiopeia A (Cas A), and shows the expanding shell of material slamming into the gas shed by the star before it exploded."
}
